export const bangban_content: any = {
  电子营业执照申请: {
    content: [
      '询问法人是否为港澳台胞、外国人，若为以上几类人士则引导其前往咨询窗口领取表格办理。若不是则进入',
      '下载电子营业执照APP或打开微信、支付宝搜索电子营业执照小程序，即可进入下载',
      '选择下载执照，输入信息认证，完成后选择企业即可，初始密码123456',
      '如需授权他人使用，则点选主页"授权他人使用”按钮，选择需要授权的营业执照，输入被授权人的个人信息即可。完成授权后，被授权人再按照步骤2-3步骤完成下载即可使用',
    ],
    imgsrc: ['bb1_1', 'bb1_2'],
  },
  '新办企业"一窗通"': {
    content: [
      '一网通办右上角登录',
      '使用随申办市民云、支付宝、微信扫二维码登录',
      '下拉至“优化营商环境”点击：开办企业“一窗通,从该端口进入如无法正常显示页面，可直接在搜索栏搜索“开办企业一窗通”。',
      '选择“我要开办企业”即可办理，若需要查询办理进度、退回修改情况等则选择“办理进度跟踪”',
      '选择是否涉及前置审批，如办事人员不清楚，需要与咨询窗口进行确认或拨打22253011电话咨询',
      '确认条款后，即可输入公司名称开始办理',
      '分公司需点“分支机构”，扫总公司电子营业执照即可',
    ],

    imgsrc: ['bb2_1', 'bb2_2'],
  },
  企业迁入与迁出: {
    content: [
      '打开“一网通办”下拉至“优化营商环境”，点击：开办企业“一窗通”',
      '进入“一窗通”后继续下拉至很多橙色方块处，点击：“跨区迁移服务”',
      '选择企业登记',
      '使用电子营业执照APP；微信、支付宝电子营业执照小程序扫码登陆',
      '扫码登陆后，选择需要迁入、迁出的区划（如长宁区），并选择迁出理由即可提交',
    ],
    imgsrc: ['bb2_1', 'bb2_2'],
  },
  食品经营许可证: {
    content: [
      '一网通办右上角登录',
      '选择“法人登录”，用电子营业执照扫二维码登陆或使用法人一证通登陆',
      '返回主页，在搜索栏搜索“食品”，后点“搜一下”',
      '根据办事人员需求选择对应的“新办”、“依申请延续”、“依申请变更”等业务，进入填表页面后，填写带*号的信息即可办理',
      '注：1、上传材料仅需上传带*的文件,食品证上传文件不支持JPG，只支持PDF、DOC格式,市监要求下载申请表（上传文件页面第一个)',
      '若需退回修改、数字签名，需先进业务系统，点选右侧办件查询，方可看到办件记录',
      '1、数字签名业务选择后，直接下拉选框，点选“完成签字”即可，不需要一个一个文件签署2、退回补正，点击“退回补正”按钮进入补正修改，不需要再新建页面填报',
    ],
    imgsrc: ['bb2_1', 'bb2_2'],
  },
  '酒类零售/批发许可证': {
    content: [
      '一网通办右上角登录',
      '选择“法人登录”，用电子营业执照扫二维码登陆或使用法人一证通登陆',
      '返回主页，在搜索栏搜索“酒类”，后点“搜一下”',
      '根据办事人员需求选择对应的“新办”、“延续”、“依申请变更”等业务，进入填表页面后，填写带*号的信息即可办理',
      '1、酒类许可证的操作与食品许可证基本相同2、酒类批发许可证为市局项目，故没有区划选择3、上传材料仅需上传带*的文件4、系统上传文件不支持JPG，只支持PDF、DOC格式5、市监要求下载申请表（上传文件页面第一个）注：最近不下载也行，但建议下载，避免退回。',
      '若需退回修改、数字签名，需先进业务系统，点选右侧办件查询，方可看到办件记录',
      '1、数字签名业务选择后，直接下拉选框，点选“完成签字”即可，不需要一个一个文件签署2、退回补正，点击“退回补正”按钮进入补正修改，不需要再新建页面填报',
    ],
    imgsrc: ['bb2_1', 'bb2_2'],
  },
  '调取企业档案': {
    content: [
      '打开“一网通办”下拉至“优化营商环境”，点击：开办企业“一窗通”',
      '进入“一窗通”后继续下拉至很多橙色方块处，点击：“企业登记档案查询”',
      '选择“电子档案查询”',
      '选择“企业登陆”后，点击“移动版电子营业执照”二维码即可进入',
      '输入“手机号”即可，待手机短信提醒后再次刷新即可调档',
    ],
    imgsrc: ['bb2_1', 'bb2_2'],
  },
  '企业名称变更': {
    content: [
      '一网通办右上角个人登录',
      '步骤2：使用随申办市民云、支付宝、微信扫二维码登录',
      '步骤3：下拉至“优化营商环境”，点击：开办企业“一窗通”',
      '进入“一窗通”后继续下拉至很多橙色方块处，点击：“办理名称自主申报”',
      '点击“自主申报企业名称”后选择“名称变更”，扫“电子营业执照”二维码再次登陆即可进入更名板块',
      '注：必须先个人登陆后，再企业登陆，不然会报错'
    ],
    imgsrc: ['bb2_1', 'bb2_2'],
  },
};
