export const  bangban_content:any = {
  "电子营业执照申请": {"content":[
    '询问法人是否为港澳台胞、外国人，若为以上几类人士则引导其前往咨询窗口领取表格办理。若不是则进入',
    '下载电子营业执照APP或打开微信、支付宝搜索电子营业执照小程序，即可进入下载',
    '选择下载执照，输入信息认证，完成后选择企业即可，初始密码123456',
    '如需授权他人使用，则点选主页"授权他人使用”按钮，选择需要授权的营业执照，输入被授权人的个人信息即可。完成授权后，被授权人再按照步骤2-3步骤完成下载即可使用',
  ],"imgsrc":['bb1_1','bb1_2']},
  '新办企业"一窗通"':{"content":[
    "一网通办右上角登录",
    "使用随申办市民云、支付宝、微信扫二维码登录",
    "下拉至“优化营商环境”点击：开办企业“一窗通,从该端口进入如无法正常显示页面，可直接在搜索栏搜索“开办企业一窗通”。",
    '选择“我要开办企业”即可办理，若需要查询办理进度、退回修改情况等则选择“办理进度跟踪”',
    '选择是否涉及前置审批，如办事人员不清楚，需要与咨询窗口进行确认或拨打22253011电话咨询',
    '确认条款后，即可输入公司名称开始办理',
    '分公司需点“分支机构”，扫总公司电子营业执照即可']
  },"imgsrc":[]}